{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "he": 260,
      "Ġt": 261,
      "Ġa": 262,
      "Ġs": 263,
      "Ġw": 264,
      "nd": 265,
      "Ġthe": 266,
      "čĊ": 267,
      "ed": 268,
      "Ġand": 269,
      "in": 270,
      "Ġto": 271,
      "Ġb": 272,
      "Ġh": 273,
      "Ġwa": 274,
      "re": 275,
      "ou": 276,
      "Ġf": 277,
      "it": 278,
      "Ġl": 279,
      "Ġc": 280,
      "Ġhe": 281,
      "er": 282,
      "Ġd": 283,
      "Ġwas": 284,
      "Ġm": 285,
      "Ġp": 286,
      "om": 287,
      "Ġo": 288,
      "ĠT": 289,
      "ing": 290,
      "ay": 291,
      "ar": 292,
      "is": 293,
      "Ġg": 294,
      "id": 295,
      "il": 296,
      "at": 297,
      "Ġsa": 298,
      "en": 299,
      "Ġn": 300,
      "Ġha": 301,
      "ĠS": 302,
      "an": 303,
      "im": 304,
      "ĠThe": 305,
      "or": 306,
      "on": 307,
      "Ġth": 308,
      "Ġit": 309,
      "ll": 310,
      "le": 311,
      "et": 312,
      "ĠH": 313,
      "Ġher": 314,
      "ir": 315,
      "ot": 316,
      "ĠShe": 317,
      "Ġin": 318,
      "ĠHe": 319,
      "ver": 320,
      "es": 321,
      "ow": 322,
      "ut": 323,
      "ck": 324,
      "Ġe": 325,
      "Ġsaid": 326,
      "Ġu": 327,
      "ld": 328,
      "Ġ\"": 329,
      "Ġy": 330,
      "oo": 331,
      "ig": 332,
      "Ġbe": 333,
      "am": 334,
      "Ġr": 335,
      "Ġst": 336,
      "Ġshe": 337,
      "ce": 338,
      "ĠThey": 339,
      "pp": 340,
      "ily": 341,
      "On": 342,
      "ith": 343,
      "ke": 344,
      "Ġwith": 345,
      "ĠI": 346,
      "ve": 347,
      "ked": 348,
      "Ġso": 349,
      "Ġof": 350,
      "ri": 351,
      "Ġon": 352,
      "Ġhis": 353,
      "Ġyou": 354,
      "ĠL": 355,
      "Ġpl": 356,
      "Ġday": 357,
      "very": 358,
      "nt": 359,
      "ad": 360,
      "Ġthat": 361,
      "Ġup": 362,
      "st": 363,
      "Ġhad": 364,
      "Ġplay": 365,
      "el": 366,
      "Ġthey": 367,
      "Ġmom": 368,
      "my": 369,
      "'s": 370,
      "Ġwe": 371,
      "Ġfor": 372,
      "ould": 373,
      "ĠLily": 374,
      "un": 375,
      "ent": 376,
      "itt": 377,
      "The": 378,
      "ĠB": 379,
      "her": 380,
      "out": 381,
      "Ġhapp": 382,
      "Ġli": 383,
      "ch": 384,
      "Ġsh": 385,
      "ly": 386,
      "ĠčĊ": 387,
      "Ġwant": 388,
      "ittle": 389,
      "ound": 390,
      "ime": 391,
      "Ġlittle": 392,
      "all": 393,
      "Ġtime": 394,
      "end": 395,
      "Ġvery": 396,
      "Ġthere": 397,
      "Ġdo": 398,
      "Ġwh": 399,
      "se": 400,
      "ome": 401,
      "Ġsm": 402,
      "ht": 403,
      "Ġre": 404,
      "al": 405,
      "Ġk": 406,
      "Ġne": 407,
      "Ġbig": 408,
      "Ġas": 409,
      "ack": 410,
      "Ġhappy": 411,
      "riend": 412,
      "Ġfriend": 413,
      "Ġnot": 414,
      "Ġbut": 415,
      "Ġsaw": 416,
      "Ġan": 417,
      "ĠM": 418,
      "One": 419,
      "ra": 420,
      ".\"": 421,
      "ry": 422,
      "'t": 423,
      "ide": 424,
      "ved": 425,
      "Once": 426,
      "!\"": 427,
      "ĠIt": 428,
      "Ġis": 429,
      "Ġloo": 430,
      "ug": 431,
      "ake": 432,
      "ter": 433,
      "ec": 434,
      "Ġwere": 435,
      "ore": 436,
      "Ġlo": 437,
      "Ġbo": 438,
      "ĠTim": 439,
      "irl": 440,
      "Ġupon": 441,
      "Ġhim": 442,
      "Ġgirl": 443,
      "Ġtoo": 444,
      "ard": 445,
      "Ġwanted": 446,
      "Ġgo": 447,
      "Ġj": 448,
      "Ġout": 449,
      "Ġse": 450,
      "Ġsmil": 451,
      "fu": 452,
      "ill": 453,
      "Ġsp": 454,
      "hen": 455,
      "way": 456,
      "Ġcould": 457,
      "ind": 458,
      "ur": 459,
      "ĠJ": 460,
      "Ġat": 461,
      "Ġex": 462,
      "ain": 463,
      "Ġthem": 464,
      "ĠA": 465,
      "round": 466,
      "Ġwent": 467,
      "hed": 468,
      "art": 469,
      "ic": 470,
      "Ġdid": 471,
      "Ġnam": 472,
      "Ġtheir": 473,
      "rom": 474,
      "hing": 475,
      "lp": 476,
      "Ġare": 477,
      "ful": 478,
      "Ġcan": 479,
      "Ġhelp": 480,
      "Ġfriends": 481,
      "um": 482,
      "?\"": 483,
      "Ġall": 484,
      "Ġhave": 485,
      "ight": 486,
      "Ġkn": 487,
      "one": 488,
      "Ã¢": 489,
      "âĤ": 490,
      "âĤ¬": 491,
      "Ġsmiled": 492,
      "ood": 493,
      "Ġback": 494,
      "ark": 495,
      "Ġnamed": 496,
      "are": 497,
      "Ġcl": 498,
      "Ġasked": 499,
      "Ġfun": 500,
      "oug": 501,
      "Ġno": 502,
      "Ġloved": 503,
      "Ġle": 504,
      "elt": 505,
      "ĠBen": 506,
      "ĠOne": 507,
      "op": 508,
      "Ġaround": 509,
      "side": 510,
      "ick": 511,
      "Ġlooked": 512,
      "Ġsc": 513,
      "get": 514,
      "Ġfelt": 515,
      "Ġal": 516,
      "ame": 517,
      "ĠTimmy": 518,
      "omet": 519,
      "Ġboy": 520,
      "Ġfe": 521,
      "You": 522,
      "ure": 523,
      "Ġbir": 524,
      "ĠTom": 525,
      "Ġman": 526,
      "Ġstart": 527,
      "Ġtoy": 528,
      "Ġro": 529,
      "Ġsee": 530,
      "Ġme": 531,
      "dd": 532,
      "ice": 533,
      "Ġlike": 534,
      "Ġbr": 535,
      "Ġwould": 536,
      "as": 537,
      "Ġsomet": 538,
      "gether": 539,
      "ong": 540,
      "Ġbird": 541,
      "Ġsome": 542,
      "ree": 543,
      "ĠW": 544,
      "Ġwor": 545,
      "king": 546,
      "Ġag": 547,
      "Ġtogether": 548,
      "Ġstarted": 549,
      "ag": 550,
      "Ġsay": 551,
      "ings": 552,
      "Ġwhat": 553,
      "ited": 554,
      "ade": 555,
      "Ġfa": 556,
      "own": 557,
      ",\"": 558,
      "Ġsomething": 559,
      "ared": 560,
      "ie": 561,
      "Ġaway": 562,
      "Ġexc": 563,
      "Ġran": 564,
      "oud": 565,
      "Ġmake": 566,
      "if": 567,
      "Ġpark": 568,
      "ble": 569,
      "hat": 570,
      "Ġmade": 571,
      "pped": 572,
      "ĠBut": 573,
      "Ġcar": 574,
      "Ġfrom": 575,
      "Ġco": 576,
      "Ġot": 577,
      "Ġwhen": 578,
      "Ġsad": 579,
      "Ġnew": 580,
      "Ġla": 581,
      "pl": 582,
      "Lily": 583,
      "Ġthen": 584,
      "ell": 585,
      "Ġpr": 586,
      "Ġagain": 587,
      "us": 588,
      "Ġother": 589,
      "Ġhome": 590,
      "Ġput": 591,
      "Ġfound": 592,
      "ally": 593,
      "Ġwal": 594,
      "ought": 595,
      "Ġfl": 596,
      "est": 597,
      "Ġwho": 598,
      "Ġexcited": 599,
      "ep": 600,
      "ust": 601,
      "ĠYou": 602,
      "Ġplaying": 603,
      "Ġhug": 604,
      "qu": 605,
      "Ġget": 606,
      "Ġdec": 607,
      "ss": 608,
      "ried": 609,
      "Ġch": 610,
      "ĠE": 611,
      "ous": 612,
      "Ġgood": 613,
      "Ġsw": 614,
      "ach": 615,
      "uch": 616,
      "ook": 617,
      "ro": 618,
      "ny": 619,
      "Ġthings": 620,
      "uck": 621,
      "Ġgot": 622,
      "Ġv": 623,
      "udd": 624,
      "ave": 625,
      "Ġcame": 626,
      "Ġevery": 627,
      "ided": 628,
      "ĠD": 629,
      "Ġdecided": 630,
      "Ġone": 631,
      "Ġbl": 632,
      "Ġbec": 633,
      "Ġdog": 634,
      "Ġscared": 635,
      "Ġdown": 636,
      "Ġliked": 637,
      "Ġthan": 638,
      "ouse": 639,
      "Ġcare": 640,
      "Ġtree": 641,
      "Ġfeel": 642,
      "bb": 643,
      "Ġsays": 644,
      "Ġfind": 645,
      "ue": 646,
      "ways": 647,
      "Ġyour": 648,
      "ax": 649,
      "Ġdad": 650,
      "Ġab": 651,
      "Ġpo": 652,
      "ara": 653,
      "ist": 654,
      "Ġalways": 655,
      "ant": 656,
      "Ġta": 657,
      "ĠF": 658,
      "Ġke": 659,
      "our": 660,
      "Ġthought": 661,
      "Ġlot": 662,
      "nder": 663,
      "Ġdidn": 664,
      "Ġkne": 665,
      "Ġabout": 666,
      "Ġgra": 667,
      "ite": 668,
      "Ġold": 669,
      "Ġtook": 670,
      "Ġint": 671,
      "Ġmy": 672,
      "udden": 673,
      "Ġlook": 674,
      "eci": 675,
      "Ġlaug": 676,
      "fe": 677,
      "ned": 678,
      "Ġho": 679,
      "Ġoutside": 680,
      "ched": 681,
      "Ġmommy": 682,
      "ise": 683,
      "ĠMom": 684,
      "ess": 685,
      "ers": 686,
      "uddenly": 687,
      "ened": 688,
      "na": 689,
      "ged": 690,
      "Ġtake": 691,
      "ecial": 692,
      "Ġspecial": 693,
      "Ġtoys": 694,
      "Ġknew": 695,
      "ap": 696,
      "Ġpe": 697,
      "Ġlear": 698,
      "Ġball": 699,
      "Ġknow": 700,
      "reat": 701,
      "ret": 702,
      "Ġmore": 703,
      "fter": 704,
      "Ġany": 705,
      "ob": 706,
      "Ġwill": 707,
      "They": 708,
      "ive": 709,
      "Ġsun": 710,
      "Ġtr": 711,
      "ma": 712,
      "Ġcat": 713,
      "Ġtw": 714,
      "Ġhow": 715,
      "ĠSam": 716,
      "ven": 717,
      "nna": 718,
      "ĠMax": 719,
      "Ġshow": 720,
      "Ġinto": 721,
      "Ġmuch": 722,
      "Ġcouldn": 723,
      "Ġsk": 724,
      "Ġen": 725,
      "Ġexpl": 726,
      "Ġmo": 727,
      "au": 728,
      "ish": 729,
      "Ġtold": 730,
      "ia": 731,
      "Ġclo": 732,
      "and": 733,
      "Ġqu": 734,
      "ge": 735,
      "ank": 736,
      "Åĵ": 737,
      "Ġthis": 738,
      "Ġif": 739,
      "Ġinside": 740,
      "Ġhand": 741,
      "Ġproud": 742,
      "Ġroom": 743,
      "Ġnever": 744,
      "Ġover": 745,
      "Ġheard": 746,
      "Ġhouse": 747,
      "But": 748,
      "Ġop": 749,
      "Ġsl": 750,
      "Ġsor": 751,
      "uc": 752,
      "other": 753,
      "Ġgave": 754,
      "ion": 755,
      "Ġpick": 756,
      "ĠEvery": 757,
      "ty": 758,
      "Ġor": 759,
      "Ġstr": 760,
      "Ġplayed": 761,
      "Ġtried": 762,
      "dy": 763,
      "ace": 764,
      "Ġrun": 765,
      "ink": 766,
      "Ġwater": 767,
      "oll": 768,
      "ause": 769,
      "Ġsmall": 770,
      "Ġjust": 771,
      "ate": 772,
      "ump": 773,
      "ĠJo": 774,
      "Ġwat": 775,
      "ĠÃ¢": 776,
      "by": 777,
      "oth": 778,
      "Ġbu": 779,
      "here": 780,
      "Ġeat": 781,
      "ough": 782,
      "ĠJack": 783,
      "Ġhugged": 784,
      "Ġcom": 785,
      "Ġsorry": 786,
      "ving": 787,
      "etter": 788,
      "'m": 789,
      "Ġcall": 790,
      "Ġbecause": 791,
      "ile": 792,
      "Ġneed": 793,
      "sed": 794,
      "iz": 795,
      "sel": 796,
      "ĠSara": 797,
      "hn": 798,
      "Ġlong": 799,
      "ild": 800,
      "Mom": 801,
      "Ġoff": 802,
      "Ġbea": 803,
      "Ġpret": 804,
      "ort": 805,
      "Ġtry": 806,
      "Ġbox": 807,
      "ning": 808,
      "ars": 809,
      "Ġnice": 810,
      "Ġeach": 811,
      "Ġflow": 812,
      "Ġunt": 813,
      "Tom": 814,
      "ine": 815,
      "Yes": 816,
      "vent": 817,
      "Ġlaughed": 818,
      "Ġad": 819,
      "Ġthanked": 820,
      "Ġuntil": 821,
      "Ġmany": 822,
      "ak": 823,
      "ady": 824,
      "Ġbeaut": 825,
      "ft": 826,
      "imal": 827,
      "ĠSo": 828,
      "Ġanimal": 829,
      "Ġdon": 830,
      "em": 831,
      "Ġbest": 832,
      "It": 833,
      "oy": 834,
      "Ġbear": 835,
      "Ġim": 836,
      "Ġend": 837,
      "ĠHer": 838,
      "Th": 839,
      "Ġeven": 840,
      "Ġkind": 841,
      "pt": 842,
      "Ġbetter": 843,
      "urt": 844,
      "Ġgr": 845,
      "Ġby": 846,
      "gry": 847,
      "Ġra": 848,
      "Ġlearned": 849,
      "urp": 850,
      "Ġgard": 851,
      "Ġgarden": 852,
      "ĠWe": 853,
      "ĠC": 854,
      "self": 855,
      "Ġfi": 856,
      "Ġdre": 857,
      "Ġbeauti": 858,
      "âĤ¬â": 859,
      "Ġlots": 860,
      "Ġbeautiful": 861,
      "ull": 862,
      "ucy": 863,
      "ber": 864,
      "Ġlived": 865,
      "ĠAnna": 866,
      "He": 867,
      "ĠHis": 868,
      "iny": 869,
      "lew": 870,
      "Ġsky": 871,
      "Ġbra": 872,
      "Ġcle": 873,
      "Ġsn": 874,
      "Ġfast": 875,
      "Ġche": 876,
      "Ġway": 877,
      "Ġcareful": 878,
      "Ġtwo": 879,
      "Ġcalled": 880,
      "ane": 881,
      "ct": 882,
      "Ħ¢": 883,
      "âĤ¬âĦ¢": 884,
      "Ġcome": 885,
      "Ġboth": 886,
      "Ġjump": 887,
      "ĠAnd": 888,
      "Ġwo": 889,
      "ase": 890,
      "ĠFrom": 891,
      "Ġstill": 892,
      "ect": 893,
      "Ġgl": 894,
      "Ġte": 895,
      "Ġlove": 896,
      "Ġar": 897,
      "Ġhard": 898,
      "ves": 899,
      "Let": 900,
      "When": 901,
      "Ġfam": 902,
      "Ġloud": 903,
      "Ġcu": 904,
      "Ġrem": 905,
      "ĠMia": 906,
      "Tim": 907,
      "Ġlist": 908,
      "Ġstay": 909,
      "What": 910,
      "igh": 911,
      "ied": 912,
      "Ġdan": 913,
      "Ġlet": 914,
      "Ġfin": 915,
      "Ġcol": 916,
      "urpr": 917,
      "ĠWhen": 918,
      "Ġunder": 919,
      "Ġwalked": 920,
      "Ġsurpr": 921,
      "Ġbrave": 922,
      "ĠThen": 923,
      "Ġflew": 924,
      "Ġsafe": 925,
      "Ġits": 926,
      "Ġanimals": 927,
      "Ġsoon": 928,
      "Ġimp": 929,
      "ool": 930,
      "Ġfly": 931,
      "Ġow": 932,
      "Ġexplore": 933,
      "hes": 934,
      "Ġhurt": 935,
      "ast": 936,
      "Ġtow": 937,
      "Ġred": 938,
      "ople": 939,
      "Ġcon": 940,
      "Ġdoll": 941,
      "fore": 942,
      "Ġgoing": 943,
      "dded": 944,
      "ised": 945,
      "Ġbad": 946,
      "ummy": 947,
      "Ġkept": 948,
      "ip": 949,
      "That": 950,
      "Ġsto": 951,
      "ished": 952,
      "Ġshould": 953,
      "Ġfamily": 954,
      "So": 955,
      "led": 956,
      "Ġnow": 957,
      "Ġground": 958,
      "Ġpic": 959,
      "ĠLucy": 960,
      "ies": 961,
      "Ġstor": 962,
      "kay": 963,
      "Ġpeople": 964,
      "ĠP": 965,
      "age": 966,
      "Ġadvent": 967,
      "Ġfore": 968,
      "ock": 969,
      "Ġfeeling": 970,
      "ĠBob": 971,
      "iced": 972,
      "Ġbefore": 973,
      "Ġcry": 974,
      "Ġrepl": 975,
      "No": 976,
      "Ġwalking": 977,
      "Ġkeep": 978,
      "Ġbook": 979,
      "xt": 980,
      "Ġdoor": 981,
      "illy": 982,
      "Ġwhile": 983,
      "eet": 984,
      "be": 985,
      "Ġwind": 986,
      "thing": 987,
      "Ġshare": 988,
      "Ġdra": 989,
      "Ġshiny": 990,
      "Ġnodded": 991,
      "Ġtur": 992,
      "Ġangry": 993,
      "Ġopened": 994,
      "hy": 995,
      "Ġide": 996,
      "ary": 997,
      "ting": 998,
      "Ġpicked": 999,
      "Ġfr": 1000,
      "Ġey": 1001,
      "Ġreplied": 1002,
      "Ġpretty": 1003,
      "Ġclean": 1004,
      "Ġwar": 1005,
      "ĠSuddenly": 1006,
      "Ġnoticed": 1007,
      "Ġstopped": 1008,
      "ger": 1009,
      "Ġnoise": 1010,
      "Ġidea": 1011,
      "Ġvo": 1012,
      "joy": 1013,
      "Ġfar": 1014,
      "Ġthr": 1015,
      "bbit": 1016,
      "Ġadventure": 1017,
      "ner": 1018,
      "Ġrock": 1019,
      "ted": 1020,
      "Ġreal": 1021,
      "ture": 1022,
      "ĠG": 1023,
      "Ġgreat": 1024,
      "Ġquick": 1025,
      "les": 1026,
      "gan": 1027,
      "Ġwr": 1028,
      "Ġlooking": 1029,
      "Ġun": 1030,
      "Ġclos": 1031,
      "Ġdis": 1032,
      "ff": 1033,
      "Ġtre": 1034,
      "Ġbed": 1035,
      "Suddenly": 1036,
      "ious": 1037,
      "Thank": 1038,
      "Ġrabbit": 1039,
      "Ġsmile": 1040,
      "Ġfo": 1041,
      "Ġpain": 1042,
      "Ġnext": 1043,
      "Ġenjoy": 1044,
      "Ġwait": 1045,
      "Ġdel": 1046,
      "imb": 1047,
      "maz": 1048,
      "Ġamaz": 1049,
      "ember": 1050,
      "Ġtruck": 1051,
      "Ġcolor": 1052,
      "Ġclimb": 1053,
      "Jo": 1054,
      "olly": 1055,
      "ĠR": 1056,
      "Ġye": 1057,
      "Ġwonder": 1058,
      "Ġma": 1059,
      "Ġpicture": 1060,
      "ange": 1061,
      "ught": 1062,
      "Ġvoice": 1063,
      "Ġeyes": 1064,
      "Ġwalk": 1065,
      "able": 1066,
      "Ġquickly": 1067,
      "ĠJohn": 1068,
      "Ġapp": 1069,
      "ac": 1070,
      "Ġhands": 1071,
      "Ġbeing": 1072,
      "Ġafter": 1073,
      "Ġright": 1074,
      "Ġmor": 1075,
      "Ġever": 1076,
      "ĠDad": 1077,
      "Ġdif": 1078,
      "irst": 1079,
      "Ġremember": 1080,
      "Ġde": 1081,
      "Ġjo": 1082,
      "Ġwatch": 1083,
      "isy": 1084,
      "Ġshout": 1085,
      "Ġwork": 1086,
      "Ġgive": 1087,
      "Ġfish": 1088,
      "Ġthree": 1089,
      "oon": 1090,
      "Ġnear": 1091,
      "Ġbro": 1092,
      "Ġforest": 1093,
      "so": 1094,
      "Ġgre": 1095,
      "Ġstrong": 1096,
      "Ġfood": 1097,
      "Ġblue": 1098,
      "Ġeveryone": 1099,
      "Ġbeen": 1100,
      "bbed": 1101,
      "Ġcloser": 1102,
      "Ġtal": 1103,
      "Ġtra": 1104,
      "Ġcuri": 1105,
      "bye": 1106,
      "Ġbecame": 1107,
      "ĠSue": 1108,
      "Ġalso": 1109,
      "Ġflowers": 1110,
      "ream": 1111,
      "ĠJane": 1112,
      "Ġimport": 1113,
      "Ġmum": 1114,
      "Ġyell": 1115,
      "Ġlisten": 1116,
      "aybe": 1117,
      "Ben": 1118,
      "Her": 1119,
      "ĠSp": 1120,
      "Ġplace": 1121,
      "Ġac": 1122,
      "ered": 1123,
      "Ġrain": 1124,
      "Ġwatched": 1125,
      "ng": 1126,
      "ĠN": 1127,
      "Ġcurious": 1128,
      "Ġshowed": 1129,
      "ollow": 1130,
      "day": 1131,
      "Ġus": 1132,
      "Ġbel": 1133,
      "ized": 1134,
      "Ġuse": 1135,
      "Ġimportant": 1136,
      "Ġsound": 1137,
      "Ġsure": 1138,
      "Ġsqu": 1139,
      "Ġhead": 1140,
      "Ġthink": 1141,
      "Ġbright": 1142,
      "Ġmag": 1143,
      "Ġwhere": 1144,
      "Ġface": 1145,
      "Ġokay": 1146,
      "aught": 1147,
      "She": 1148,
      "Ġgoodbye": 1149,
      "kes": 1150,
      "Ġchild": 1151,
      "fere": 1152,
      "ired": 1153,
      "Ġbus": 1154,
      "Ġfollow": 1155,
      "Ġhigh": 1156,
      "Ġcont": 1157,
      "Ġdiffere": 1158,
      "aisy": 1159,
      "Ġhere": 1160,
      "Ġper": 1161,
      "lease": 1162,
      "Ġstick": 1163,
      "Ġslide": 1164,
      "Look": 1165,
      "Ġfirst": 1166,
      "ila": 1167,
      "Ġhas": 1168,
      "Ġboat": 1169,
      "Sara": 1170,
      "Can": 1171,
      "lly": 1172,
      "ĠMommy": 1173,
      "Ġbit": 1174,
      "Ġwarm": 1175,
      "itc": 1176,
      "ĠAs": 1177,
      "Ġstore": 1178,
      "Ġcr": 1179,
      "uff": 1180,
      "leep": 1181,
      "Ġworld": 1182,
      "Ġhop": 1183,
      "Ġdress": 1184,
      "Ġgame": 1185,
      "Ġnight": 1186,
      "Ġbegan": 1187,
      "Ġdifferent": 1188,
      "We": 1189,
      "more": 1190,
      "Ġanymore": 1191,
      "Ġbutter": 1192,
      "Ġmean": 1193,
      "Ġbeh": 1194,
      "ached": 1195,
      "Ġask": 1196,
      "Ġopen": 1197,
      "Ġz": 1198,
      "Ġjumped": 1199,
      "ĠSpot": 1200,
      "Ġstory": 1201,
      "John": 1202,
      "nts": 1203,
      "Ġflower": 1204,
      "zy": 1205,
      "co": 1206,
      "Ġgrabbed": 1207,
      "Ġforg": 1208,
      "Ġfire": 1209,
      "Ġam": 1210,
      "Ġthrough": 1211,
      "imes": 1212,
      "Ġrest": 1213,
      "Ġsweet": 1214,
      "Ġtell": 1215,
      "Ġhappened": 1216,
      "Ġreally": 1217,
      "Ġhopped": 1218,
      "ndma": 1219,
      "Ġhelped": 1220,
      "Ġlady": 1221,
      "Ġcou": 1222,
      "ster": 1223,
      "Ġfav": 1224,
      "Ġpare": 1225,
      "Ġname": 1226,
      "After": 1227,
      "Ġru": 1228,
      "Ġpat": 1229,
      "Ġour": 1230,
      "Ġsand": 1231,
      "Ġshouted": 1232,
      "unny": 1233,
      "Ġlea": 1234,
      "Ġblock": 1235,
      "Ġfell": 1236,
      "Ġpu": 1237,
      "Ġglad": 1238,
      "Ġdraw": 1239,
      "Ġhaving": 1240,
      "Ġseen": 1241,
      "Ġtired": 1242,
      "Ġpull": 1243,
      "ĠTh": 1244,
      "Ġonly": 1245,
      "ĠLet": 1246,
      "ĠJoe": 1247,
      "Ġmouse": 1248,
      "As": 1249,
      "Ġmon": 1250,
      "Ġkitc": 1251,
      "Ġgrass": 1252,
      "Ġkitchen": 1253,
      "Ġflo": 1254,
      "Ġmagic": 1255,
      "Ġwhy": 1256,
      "ĠDaisy": 1257,
      "fully": 1258,
      "ĠSarah": 1259,
      "Mommy": 1260,
      "Ġfill": 1261,
      "Ġsoft": 1262,
      "Ġyears": 1263,
      "Ġready": 1264,
      "Ġworry": 1265,
      "Ġfro": 1266,
      "Ġreached": 1267,
      "'re": 1268,
      "Ġthing": 1269,
      "ient": 1270,
      "ater": 1271,
      "Ġbrother": 1272,
      "Ġtast": 1273,
      "Ġdone": 1274,
      "th": 1275,
      "Ġwaved": 1276,
      "\".": 1277,
      "Ġdin": 1278,
      "ued": 1279,
      "ass": 1280,
      "ken": 1281,
      "ĠEveryone": 1282,
      "Ġparents": 1283,
      "Ġcake": 1284,
      "ather": 1285,
      "ppy": 1286,
      "Ġdr": 1287,
      "Ġba": 1288,
      "ely": 1289,
      "Ġbirds": 1290,
      "Ġpond": 1291,
      "Ġfix": 1292,
      "Ġbutterf": 1293,
      "Ġhimself": 1294,
      "Don": 1295,
      "Ġsurprise": 1296,
      "Ġkid": 1297,
      "Ġcoming": 1298,
      "air": 1299,
      "where": 1300,
      "Ġbehind": 1301,
      "Ġless": 1302,
      "Ġrunning": 1303,
      "Ġprin": 1304,
      "Ġwood": 1305,
      "ins": 1306,
      "Ġstop": 1307,
      "ul": 1308,
      "iss": 1309,
      "Anna": 1310,
      "Ġbre": 1311,
      "Jack": 1312,
      "Ġ-": 1313,
      "Ġhappily": 1314,
      "Ġrealized": 1315,
      "ards": 1316,
      "Ġcreat": 1317,
      "Ġpus": 1318,
      "ĠSally": 1319,
      "Ġyummy": 1320,
      "Ġset": 1321,
      "Ġbunny": 1322,
      "Ġcook": 1323,
      "Ġworked": 1324,
      "Ġgreen": 1325,
      "Ġdark": 1326,
      "Ġste": 1327,
      "Timmy": 1328,
      "Ġfavor": 1329,
      "Wow": 1330,
      "Ġfrog": 1331,
      "Ġbug": 1332,
      "Ġperf": 1333,
      "ĠThat": 1334,
      "Ġcatch": 1335,
      "Ġsing": 1336,
      "Ġfavorite": 1337,
      "Ġate": 1338,
      "ike": 1339,
      "Ġunderst": 1340,
      "Ġdelic": 1341,
      "Ġlight": 1342,
      "Ġfunny": 1343,
      "Ġswim": 1344,
      "Ġcut": 1345,
      "mer": 1346,
      "ation": 1347,
      "Ġprom": 1348,
      "Ġdoes": 1349,
      "Ġsmell": 1350,
      "Ġyellow": 1351,
      "Ġcarefully": 1352,
      "Ġfull": 1353,
      "Ġlearn": 1354,
      "Ġmaking": 1355,
      "Ġtouch": 1356,
      "Ġused": 1357,
      "Ġpart": 1358,
      "Ġsees": 1359,
      "Ġcontin": 1360,
      "bo": 1361,
      "Ġswing": 1362,
      "Ġmess": 1363,
      "aring": 1364,
      "reed": 1365,
      "ĠCan": 1366,
      "Ġduck": 1367,
      "ign": 1368,
      "Ġlooks": 1369,
      "sh": 1370,
      "Sam": 1371,
      "Ġdro": 1372,
      "Ġanother": 1373,
      "akes": 1374,
      "Ġenjoyed": 1375,
      "rel": 1376,
      "Ġtri": 1377,
      "Ġremembered": 1378,
      "Ġarri": 1379,
      "ĠAfter": 1380,
      "Ġanything": 1381,
      "Ġslow": 1382,
      "Ġlion": 1383,
      "Ġwonderful": 1384,
      "Ġtop": 1385,
      "Ġpre": 1386,
      "Ġmove": 1387,
      "andy": 1388,
      "Ġcried": 1389,
      "Ġcold": 1390,
      "Ġtrees": 1391,
      "Ġdoing": 1392,
      "ren": 1393,
      "Ġpretend": 1394,
      "Ġwrong": 1395,
      "Ġbutterfly": 1396,
      "Ġbag": 1397,
      "Ġtall": 1398,
      "eddy": 1399,
      "Ġhat": 1400,
      "ĠDo": 1401,
      "oney": 1402,
      "Ġbuy": 1403,
      "Ġkids": 1404,
      "Hell": 1405,
      "Ġhair": 1406,
      "Ġherself": 1407,
      "Ġrel": 1408,
      "Ġhole": 1409,
      "Hello": 1410,
      "Ġbat": 1411,
      "Ġdream": 1412,
      "Ġsat": 1413,
      "Ġsho": 1414,
      "Ġspot": 1415,
      "ĠIn": 1416,
      "Ġfinished": 1417,
      "Ġmus": 1418,
      "Ġsleep": 1419,
      "Ġbuild": 1420,
      "Ġcontinued": 1421,
      "Ġhill": 1422,
      "Ġcool": 1423,
      "Ġleft": 1424,
      "Ġblocks": 1425,
      "Ġfriendly": 1426,
      "'ll": 1427,
      "Ġdri": 1428,
      "Ġmother": 1429,
      "Ġsurprised": 1430,
      "Ġarrived": 1431,
      "Ġfilled": 1432,
      "Ġpap": 1433,
      "Ġneeded": 1434,
      "Ġlesson": 1435,
      "Ġheld": 1436,
      "ey": 1437,
      "Ġhid": 1438,
      "room": 1439,
      "inally": 1440,
      "ĠEm": 1441,
      "Ġlost": 1442,
      "ined": 1443,
      "Ġwished": 1444,
      "Ġcra": 1445,
      "Ġfair": 1446,
      "Ġwindow": 1447,
      "ĠBenny": 1448,
      "Ġlaugh": 1449,
      "Ġchildren": 1450,
      "Ġthank": 1451,
      "Ġbow": 1452,
      "iver": 1453,
      "Ġgent": 1454,
      "Ġcars": 1455,
      "Ġhold": 1456,
      "Ġable": 1457,
      "ama": 1458,
      "asure": 1459,
      "ield": 1460,
      "Ġmoment": 1461,
      "Ġagreed": 1462,
      "Ġtable": 1463,
      "Ġsnow": 1464,
      "ens": 1465,
      "Ġfloor": 1466,
      "Ġread": 1467,
      "Ġair": 1468,
      "av": 1469,
      "Ġmat": 1470,
      "Ġice": 1471,
      "Ġgetting": 1472,
      "Ġmorning": 1473,
      "Ġown": 1474,
      "Ġturn": 1475,
      "Ġenough": 1476,
      "Ġclose": 1477,
      "His": 1478,
      "ĠK": 1479,
      "Ġfollowed": 1480,
      "Ġyes": 1481,
      "Ġsomeone": 1482,
      "ross": 1483,
      "Ġpoin": 1484,
      "Ġtrying": 1485,
      "cess": 1486,
      "ds": 1487,
      "ĠThere": 1488,
      "This": 1489,
      "ich": 1490,
      "astle": 1491,
      "Ġtight": 1492,
      "Ġfox": 1493,
      "From": 1494,
      "Ġmar": 1495,
      "Then": 1496,
      "ask": 1497,
      "Ġpaint": 1498,
      "ĠNow": 1499,
      "Ġdinner": 1500,
      "Ġbroken": 1501,
      "Ġdelicious": 1502,
      "Ġhun": 1503,
      "Ġstrange": 1504,
      "Ġgi": 1505,
      "oring": 1506,
      "ash": 1507,
      "Ġres": 1508,
      "Ġbrought": 1509,
      "Ġperfect": 1510,
      "gon": 1511,
      "ĠLila": 1512,
      "Ġdanc": 1513,
      "Ġgone": 1514,
      "Ġamazing": 1515,
      "Ġplease": 1516,
      "Ġfew": 1517,
      "Ġvis": 1518,
      "Ġel": 1519,
      "Ġmight": 1520,
      "app": 1521,
      "Ġhear": 1522,
      "Ġforgot": 1523,
      "Ġfinally": 1524,
      "ph": 1525,
      "ĠJen": 1526,
      "Ġwoods": 1527,
      "Ġarm": 1528,
      "ee": 1529,
      "Ġsong": 1530,
      "Ġmet": 1531,
      "Ġdeep": 1532,
      "At": 1533,
      "uffy": 1534,
      "Ġpet": 1535,
      "orn": 1536,
      "irrel": 1537,
      "ĠMolly": 1538,
      "eter": 1539,
      "Ġbeach": 1540,
      "Ġsec": 1541,
      "Ġsail": 1542,
      "ĠWhat": 1543,
      "Ġbaby": 1544,
      "Ġunderstand": 1545,
      "oup": 1546,
      "ĠGra": 1547,
      "Ġdir": 1548,
      "Ġballoon": 1549,
      "Ġleaves": 1550,
      "Ġelse": 1551,
      "Ġsquirrel": 1552,
      "Ġpaper": 1553,
      "ower": 1554,
      "Ġothers": 1555,
      "Ġtail": 1556,
      "Ġwhite": 1557,
      "Ġscary": 1558,
      "Ġcloud": 1559,
      "Ġbooks": 1560,
      "Ġsu": 1561,
      "ance": 1562,
      "Ġdaddy": 1563,
      "icy": 1564,
      "Ġroll": 1565,
      "Ġcastle": 1566,
      "Ġeverything": 1567,
      "ĠThis": 1568,
      "Ġride": 1569,
      "Ġwall": 1570,
      "Ġjoy": 1571,
      "Ġseem": 1572,
      "Ġturned": 1573,
      "immy": 1574,
      "Ġtalk": 1575,
      "Ġcount": 1576,
      "Ġbreak": 1577,
      "Ġhot": 1578,
      "Ġfight": 1579,
      "Ġwasn": 1580,
      "Ġlikes": 1581,
      "Ġgu": 1582,
      "Ġpink": 1583,
      "Ġcomp": 1584,
      "Ġcolors": 1585,
      "Ġamazed": 1586,
      "ling": 1587,
      "red": 1588,
      "ons": 1589,
      "Ġspl": 1590,
      "Ġalone": 1591,
      "der": 1592,
      "Ġpictures": 1593,
      "Ġwon": 1594,
      "Ġwaited": 1595,
      "ĠJill": 1596,
      "Ġfur": 1597,
      "ated": 1598,
      "ĠTommy": 1599,
      "ctor": 1600,
      "Max": 1601,
      "anc": 1602,
      "Ġstayed": 1603,
      "Ġflying": 1604,
      "amp": 1605,
      "Ġjob": 1606,
      "Ġspark": 1607,
      "Ġmoral": 1608,
      "Oh": 1609,
      "os": 1610,
      "Ġve": 1611,
      "Ġele": 1612,
      "ze": 1613,
      "Ġside": 1614,
      "Ġsear": 1615,
      "Ġsometimes": 1616,
      "Ġpromised": 1617,
      "Ġpen": 1618,
      "ually": 1619,
      "Ġpol": 1620,
      "Ġgrow": 1621,
      "Ġlistened": 1622,
      "ire": 1623,
      "Ġmusic": 1624,
      "Ġclimbed": 1625,
      "oom": 1626,
      "Ġpi": 1627,
      "ries": 1628,
      "Ġvisit": 1629,
      "ever": 1630,
      "Ġdanger": 1631,
      "apped": 1632,
      "lf": 1633,
      "ott": 1634,
      "Ġshared": 1635,
      "ĠAmy": 1636,
      "Ġbelie": 1637,
      "key": 1638,
      "Ġtowards": 1639,
      "Ġclot": 1640,
      "Ġhungry": 1641,
      "ix": 1642,
      "me": 1643,
      "row": 1644,
      "ĠBilly": 1645,
      "Ġhide": 1646,
      "Ġgrandma": 1647,
      "Ġclothes": 1648,
      "Ġfield": 1649,
      "ang": 1650,
      "Ġliving": 1651,
      "ucky": 1652,
      "Ġfall": 1653,
      "Ġlake": 1654,
      "Ġmakes": 1655,
      "Ġbigger": 1656,
      "Ġwet": 1657,
      "sw": 1658,
      "Ġmost": 1659,
      "thy": 1660,
      "ĠTo": 1661,
      "elc": 1662,
      "Ġstepped": 1663,
      "rew": 1664,
      "Ġslowly": 1665,
      "Ġansw": 1666,
      "avy": 1667,
      "Hi": 1668,
      "Maybe": 1669,
      "ol": 1670,
      "Ġmust": 1671,
      "man": 1672,
      "Ġwants": 1673,
      "ames": 1674,
      "Why": 1675,
      "ister": 1676,
      "cket": 1677,
      "Ġpuppy": 1678,
      "Ġdisapp": 1679,
      "Ġmagical": 1680,
      "Ġem": 1681,
      "ĠAll": 1682,
      "ope": 1683,
      "Ġdance": 1684,
      "Ġpa": 1685,
      "Ġneigh": 1686,
      "Ġsilly": 1687,
      "ained": 1688,
      "bby": 1689,
      "Ġneighb": 1690,
      "orm": 1691,
      "ĠFl": 1692,
      "bble": 1693,
      "Ġbee": 1694,
      "Ġpulled": 1695,
      "set": 1696,
      "Ġbike": 1697,
      "Ġbott": 1698,
      "igg": 1699,
      "Ġfaster": 1700,
      "gg": 1701,
      "zz": 1702,
      "Ġcream": 1703,
      "pping": 1704,
      "Ġplan": 1705,
      "ipped": 1706,
      "ud": 1707,
      "Ġsmiles": 1708,
      "Ġbar": 1709,
      "ugg": 1710,
      "Ġtreasure": 1711,
      "weet": 1712,
      "Ġatt": 1713,
      "Ġjoin": 1714,
      "Ġca": 1715,
      "ssed": 1716,
      "Ġbuck": 1717,
      "ence": 1718,
      "ateful": 1719,
      "Ġfarmer": 1720,
      "phant": 1721,
      "Ġsecret": 1722,
      "Ġblank": 1723,
      "Ġcrying": 1724,
      "eared": 1725,
      "Ġsit": 1726,
      "Ġleave": 1727,
      "Ġtrain": 1728,
      "Ġmonster": 1729,
      "Ġparty": 1730,
      "Ġheavy": 1731,
      "Ġhelping": 1732,
      "Ġworried": 1733,
      "Ġblack": 1734,
      "Ġgrateful": 1735,
      "Ġelephant": 1736,
      "ventually": 1737,
      "fort": 1738,
      "less": 1739,
      "Ġcup": 1740,
      "ment": 1741,
      "Ġblanket": 1742,
      "Ġmix": 1743,
      "Ġacross": 1744,
      "eces": 1745,
      "Ġbelieve": 1746,
      "Ġsister": 1747,
      "ear": 1748,
      "Ġwelc": 1749,
      "unch": 1750,
      "Ġreach": 1751,
      "Ġpieces": 1752,
      "Ġpro": 1753,
      "Ġdangerous": 1754,
      "Ġsuch": 1755,
      "iting": 1756,
      "Ġlon": 1757,
      "Ġshap": 1758,
      "Ġdragon": 1759,
      "Ġteddy": 1760,
      "Ġcookies": 1761,
      "ased": 1762,
      "OK": 1763,
      "Ġwear": 1764,
      "Ġje": 1765,
      "Ġland": 1766,
      "Ġdolls": 1767,
      "Ġlonely": 1768,
      "Ġgif": 1769,
      "Ġcolorful": 1770,
      "ming": 1771,
      "Ġexploring": 1772,
      "Ġbath": 1773,
      "Bob": 1774,
      "Okay": 1775,
      "Ġce": 1776,
      "pper": 1777,
      "Ġplant": 1778,
      "ĠMaybe": 1779,
      "Ġorange": 1780,
      "Ġacc": 1781,
      "br": 1782,
      "Ġtreat": 1783,
      "outh": 1784,
      "ose": 1785,
      "rot": 1786,
      "ises": 1787,
      "Ġmoney": 1788,
      "Ġrace": 1789,
      "umb": 1790,
      "Ġbroke": 1791,
      "Ġgentle": 1792,
      "iet": 1793,
      "ney": 1794,
      "Ġstuck": 1795,
      "Ġclosed": 1796,
      "Ġowl": 1797,
      "Ġyoung": 1798,
      "Ġwords": 1799,
      "ident": 1800,
      "Ġwithout": 1801,
      "Ġclapped": 1802,
      "Ġmouth": 1803,
      "Ġeverywhere": 1804,
      "Ġsame": 1805,
      "Ġstand": 1806,
      "ract": 1807,
      "Ġhig": 1808,
      "Ġnap": 1809,
      "Ġcandy": 1810,
      "Ġheal": 1811,
      "Ġsuddenly": 1812,
      "Ġriver": 1813,
      "Ġdoctor": 1814,
      "Sure": 1815,
      "Ġpot": 1816,
      "Ġju": 1817,
      "Ġdes": 1818,
      "Ġsnack": 1819,
      "Ġseemed": 1820,
      "Finally": 1821,
      "Ġhappen": 1822,
      "Ġeating": 1823,
      "Ġkite": 1824,
      "Ġbucket": 1825,
      "ored": 1826,
      "Ġteac": 1827,
      "Ġtown": 1828,
      "ĠDaddy": 1829,
      "ek": 1830,
      "uit": 1831,
      "Ġcour": 1832,
      "Ġshop": 1833,
      "Ġquiet": 1834,
      "Ġlonger": 1835,
      "Ġapple": 1836,
      "hone": 1837,
      "ts": 1838,
      "Ġpers": 1839,
      "chool": 1840,
      "fused": 1841,
      "oun": 1842,
      "Ġheart": 1843,
      "Ġsmo": 1844,
      "Ġbite": 1845,
      "Ġasks": 1846,
      "Ġprincess": 1847,
      "Ġmin": 1848,
      "itty": 1849,
      "Ġcheered": 1850,
      "Ġhigher": 1851,
      "Ġfree": 1852,
      "Ġscream": 1853,
      "Ġshoes": 1854,
      "Ġtiny": 1855,
      "Ġtoday": 1856,
      "ieved": 1857,
      "Ġthough": 1858,
      "Ġcourse": 1859,
      "Do": 1860,
      "sy": 1861,
      "Ġschool": 1862,
      "Ġswam": 1863,
      "Ġadventures": 1864,
      "Ġhoped": 1865,
      "ĠTweet": 1866,
      "Ġupset": 1867,
      "ier": 1868,
      "Ġwin": 1869,
      "Ġjour": 1870,
      "Ġbrown": 1871,
      "Ġwouldn": 1872,
      "Ġcarry": 1873,
      "Lucy": 1874,
      "Ġbring": 1875,
      "asket": 1876,
      "Ġdirty": 1877,
      "Ġbasket": 1878,
      "ions": 1879,
      "Ġowner": 1880,
      "Ġcave": 1881,
      "Ġob": 1882,
      "Ġalong": 1883,
      "Ġfruit": 1884,
      "Ġhor": 1885,
      "Ġplac": 1886,
      "ĠMr": 1887,
      "Ġpocket": 1888,
      "Ġnearby": 1889,
      "Ġaccident": 1890,
      "Ġsign": 1891,
      "Ġthrew": 1892,
      "Ġtwins": 1893,
      "Ġdrove": 1894,
      "And": 1895,
      "Ġstu": 1896,
      "Ġcolour": 1897,
      "Ġpushed": 1898,
      "Ġfairy": 1899,
      "Ġwelcome": 1900,
      "yard": 1901,
      "Ġcray": 1902,
      "Ġteacher": 1903,
      "ho": 1904,
      "Ġpower": 1905,
      "Ġspr": 1906,
      "Ġcaught": 1907,
      "Ġpie": 1908,
      "Ġbackyard": 1909,
      "Ġcoll": 1910,
      "Ġexplained": 1911,
      "Ġthinks": 1912,
      "Ġnaught": 1913,
      "Ġyear": 1914,
      "de": 1915,
      "ount": 1916,
      "Ġinst": 1917,
      "Ġpack": 1918,
      "Ġstre": 1919,
      "Ġsea": 1920,
      "ail": 1921,
      "Ġdropped": 1922,
      "ead": 1923,
      "Ġmonkey": 1924,
      "ĠEmma": 1925,
      "Ġbowl": 1926,
      "Ġ3": 1927,
      "Ġgames": 1928,
      "Ġsmart": 1929,
      "Ġexp": 1930,
      "Ġsunny": 1931,
      "Ġnaughty": 1932,
      "cle": 1933,
      "ward": 1934,
      "Ġrelieved": 1935,
      "ible": 1936,
      "Ġwings": 1937,
      "Ġlunch": 1938,
      "Ġtaking": 1939,
      "cked": 1940,
      "bow": 1941,
      "Ġcarrot": 1942,
      "Ġsoup": 1943,
      "vel": 1944,
      "Ġlaughing": 1945,
      "Ġtower": 1946,
      "ĠFluffy": 1947,
      "pe": 1948,
      "Ġdry": 1949,
      "Ġyard": 1950,
      "Ġswings": 1951,
      "Ġmoved": 1952,
      "Ġwoke": 1953,
      "Ġboun": 1954,
      "adow": 1955,
      "Ġrainbow": 1956,
      "Ġbelong": 1957,
      "Ġlate": 1958,
      "Ġdist": 1959,
      "Lila": 1960,
      "Ġwell": 1961,
      "Ġlife": 1962,
      "Ġvill": 1963,
      "Ġes": 1964,
      "Ġcor": 1965,
      "Ġmine": 1966,
      "Ġforget": 1967,
      "ush": 1968,
      "Ġpres": 1969,
      "Mia": 1970,
      "orrow": 1971,
      "vered": 1972,
      "Ġstars": 1973,
      "Ġshook": 1974,
      "Ġnothing": 1975,
      "Ġwish": 1976,
      "ĠJimmy": 1977,
      "Molly": 1978,
      "uched": 1979,
      "ining": 1980,
      "Ġtouched": 1981,
      "Ġmark": 1982,
      "ung": 1983,
      "Ġtrou": 1984,
      "Ġpast": 1985,
      "itting": 1986,
      "ĠMama": 1987,
      "ocked": 1988,
      "Ġwise": 1989,
      "Ġbush": 1990,
      "Ġbusy": 1991,
      "Ġben": 1992,
      "Ġspoon": 1993,
      "Ġmyster": 1994,
      "ĠSoon": 1995,
      "Ġmail": 1996,
      "Ġrocks": 1997,
      "aur": 1998,
      "Ġsang": 1999,
      "Ġexciting": 2000,
      "Ġgigg": 2001,
      "Ġruns": 2002,
      "Later": 2003,
      "la": 2004,
      "Ġpath": 2005,
      "Ġbreat": 2006,
      "Ġinv": 2007,
      "ize": 2008,
      "Ġthrow": 2009,
      "ountain": 2010,
      "gged": 2011,
      "issed": 2012,
      "Ġleg": 2013,
      "ÅĵI": 2014,
      "Ġpresent": 2015,
      "Ġcir": 2016,
      "Ġsmiling": 2017,
      "Ġpeace": 2018,
      "Ġresp": 2019,
      "ĠGrandma": 2020,
      "Ġneighbor": 2021,
      "ped": 2022,
      "tur": 2023,
      "Ġbutt": 2024,
      "Ġnoises": 2025,
      "Ġcozy": 2026,
      "Ġsick": 2027,
      "Ġmiss": 2028,
      "Ġinc": 2029,
      "ĠMary": 2030,
      "aughter": 2031,
      "rest": 2032,
      "Ġdays": 2033,
      "Ġshapes": 2034,
      "Ġwhist": 2035,
      "Ġretur": 2036,
      "Ġcreature": 2037,
      "Ġsinging": 2038,
      "ĠInside": 2039,
      "Ġholding": 2040,
      "irt": 2041,
      "Ġeas": 2042,
      "Ġlift": 2043,
      "Ġwatching": 2044,
      "Ġtasted": 2045,
      "Ġswimming": 2046,
      "Ġpudd": 2047,
      "Ġchair": 2048,
      "Ġfeels": 2049,
      "Ġdelight": 2050,
      "erest": 2051,
      "ndp": 2052,
      "Ġhit": 2053,
      "anch": 2054,
      "itten": 2055,
      "Ġneck": 2056,
      "Ġbranch": 2057,
      "Ġinterest": 2058,
      "ĠSammy": 2059,
      "shine": 2060,
      "Ġjourney": 2061,
      "Ġsur": 2062,
      "Ġwhe": 2063,
      "read": 2064,
      "llo": 2065,
      "Ġdrink": 2066,
      "Ġaf": 2067,
      "board": 2068,
      "alm": 2069,
      "Ġrob": 2070,
      "Ġsunshine": 2071,
      "Tommy": 2072,
      "Ġdisco": 2073,
      "thday": 2074,
      "Ġturns": 2075,
      "Mum": 2076,
      "to": 2077,
      "Ġhuge": 2078,
      "Ġwondered": 2079,
      "Ġpatient": 2080,
      "Ġpointed": 2081,
      "Ġdanced": 2082,
      "Ġeag": 2083,
      "Ġcute": 2084,
      "Ġhorse": 2085,
      "Ġrobot": 2086,
      "Of": 2087,
      "Ġletter": 2088,
      "Ġpig": 2089,
      "Ġnest": 2090,
      "Ġnose": 2091,
      "Ġkey": 2092,
      "Ġimag": 2093,
      "ness": 2094,
      "Ġsitting": 2095,
      "Ġfit": 2096,
      "Ġpract": 2097,
      "Ġjuice": 2098,
      "fish": 2099,
      "Ġbought": 2100,
      "idge": 2101,
      "Ġround": 2102,
      "epend": 2103,
      "Ġhugs": 2104,
      "Hey": 2105,
      "Ġclouds": 2106,
      "Ġtom": 2107,
      "Ġdaughter": 2108,
      "Ġear": 2109,
      "Ġcraw": 2110,
      "Ġgift": 2111,
      "amed": 2112,
      "Ġshr": 2113,
      "Ġact": 2114,
      "Ġpurp": 2115,
      "Ġspo": 2116,
      "Ġbottle": 2117,
      "ove": 2118,
      "Ġent": 2119,
      "Ġbur": 2120,
      "Ġpass": 2121,
      "Ġbirthday": 2122,
      "Ġanyone": 2123,
      "Ġaccidentally": 2124,
      "lice": 2125,
      "Ġfence": 2126,
      "Ġcard": 2127,
      "Ġsack": 2128,
      "Ġonto": 2129,
      "raid": 2130,
      "Ġorgan": 2131,
      "Ġcomes": 2132,
      "izz": 2133,
      "Ġvillage": 2134,
      "Come": 2135,
      "itch": 2136,
      "ert": 2137,
      "Ġadm": 2138,
      "Ġsounds": 2139,
      "Ġarms": 2140,
      "Ġafraid": 2141,
      "Just": 2142,
      "ittens": 2143,
      "ĠEmily": 2144,
      "Ġpiece": 2145,
      "een": 2146,
      "Ġmist": 2147,
      "ont": 2148,
      "let": 2149,
      "Ġspin": 2150,
      "Ġspid": 2151,
      "Ġlovely": 2152,
      "Ġforever": 2153,
      "ndpa": 2154,
      "Ġinteresting": 2155,
      "ĠFinally": 2156,
      "Ġfront": 2157,
      "Ġinstead": 2158,
      "og": 2159,
      "Ġtun": 2160,
      "ity": 2161,
      "Ġwhich": 2162,
      "Ġjar": 2163,
      "Ġcho": 2164,
      "Ġquest": 2165,
      "ĠCome": 2166,
      "Ġsnowman": 2167,
      "Ġminut": 2168,
      "Ġcollect": 2169,
      "Ġstreet": 2170,
      "Ġphone": 2171,
      "Ġcoin": 2172,
      "Ġdriver": 2173,
      "ĠJenny": 2174,
      "Ġbench": 2175,
      "Ġpurple": 2176,
      "My": 2177,
      "obby": 2178,
      "Ġ'": 2179,
      "Ġbal": 2180,
      "Ġthin": 2181,
      "Ġstories": 2182,
      "Ġap": 2183,
      "Ġlad": 2184,
      "Ġlucky": 2185,
      "Ġmad": 2186,
      "lebr": 2187,
      "oose": 2188,
      "blem": 2189,
      "Ġbuilding": 2190,
      "ced": 2191,
      "sp": 2192,
      "Ġsuc": 2193,
      "Ġeventually": 2194,
      "Ġmeet": 2195,
      "Ġproblem": 2196,
      "Ġcelebr": 2197,
      "Ġhello": 2198,
      "Ġpool": 2199,
      "arge": 2200,
      "Ġband": 2201,
      "Ġgather": 2202,
      "ord": 2203,
      "eth": 2204,
      "Ġshining": 2205,
      "ĠJake": 2206,
      "Ġgrab": 2207,
      "ĠThank": 2208,
      "Ġrolled": 2209,
      "Now": 2210,
      "nic": 2211,
      "unt": 2212,
      "Ġpicnic": 2213,
      "col": 2214,
      "Ġspotted": 2215,
      "Ġsearch": 2216,
      "fortable": 2217,
      "Ġladder": 2218,
      "Ġwra": 2219,
      "Ġwild": 2220,
      "cean": 2221,
      "Ġspent": 2222,
      "Ġspicy": 2223,
      "Ġwhole": 2224,
      "ĠCh": 2225,
      "Ġfold": 2226,
      "Good": 2227,
      "Ġocean": 2228,
      "Ġappeared": 2229,
      "Ġperson": 2230,
      "Ġhoney": 2231,
      "Ġwearing": 2232,
      "Ġkick": 2233,
      "Ġash": 2234,
      "Ġtasty": 2235,
      "Ġsmelled": 2236,
      "Ġsearched": 2237,
      "Ġanswer": 2238,
      "ten": 2239,
      "Ġshy": 2240,
      "Ġtalked": 2241,
      "Ġhealthy": 2242,
      "Ġcrayons": 2243,
      "In": 2244,
      "Ġasleep": 2245,
      "Ġclever": 2246,
      "Ġsandw": 2247,
      "Ġplaces": 2248,
      "Ġlater": 2249,
      "Ġsaf": 2250,
      "Ġbubble": 2251,
      "Ġtalking": 2252,
      "ces": 2253,
      "hile": 2254,
      "Ġlarge": 2255,
      "Ġmach": 2256,
      "Ġcorner": 2257,
      "ond": 2258,
      "ĠWith": 2259,
      "Ġhar": 2260,
      "Ġstar": 2261,
      "Ġremind": 2262,
      "Ġconfused": 2263,
      "Ġemb": 2264,
      "per": 2265,
      "Ġnut": 2266,
      "ird": 2267,
      "Ġsol": 2268,
      "Ġkitten": 2269,
      "Ġhope": 2270,
      "Ġsplas": 2271,
      "Ġsmooth": 2272,
      "nn": 2273,
      "ometimes": 2274,
      "ours": 2275,
      "Ġapples": 2276,
      "ball": 2277,
      "Ġfing": 2278,
      "Ġlay": 2279,
      "Ġhelpful": 2280,
      "Ġprot": 2281,
      "Ġfarm": 2282,
      "Ġtrip": 2283,
      "inted": 2284,
      "ese": 2285,
      "Ġfeather": 2286,
      "Ġwaiting": 2287,
      "Ġpush": 2288,
      "Ġscreamed": 2289,
      "old": 2290,
      "Ġser": 2291,
      "Ġoven": 2292,
      "arra": 2293,
      "ete": 2294,
      "Ġval": 2295,
      "Ġwrite": 2296,
      "Ġbugs": 2297,
      "Ġembarra": 2298,
      "Ġblew": 2299,
      "Ġcow": 2300,
      "Ġegg": 2301,
      "Ġplane": 2302,
      "Ġrec": 2303,
      "Ġfinish": 2304,
      "Ġrocket": 2305,
      "ular": 2306,
      "Ġpuddle": 2307,
      "Ġspider": 2308,
      "den": 2309,
      "Ġwide": 2310,
      "Ġstone": 2311,
      "Ġteach": 2312,
      "Ġpill": 2313,
      "Ġwhenever": 2314,
      "usie": 2315,
      "Ġdisappo": 2316,
      "Ġmysterious": 2317,
      "Ġrespect": 2318,
      "Ġprotect": 2319,
      "aw": 2320,
      "Ġign": 2321,
      "Ġpile": 2322,
      "Ġchest": 2323,
      "Ġstorm": 2324,
      "Ġzoom": 2325,
      "ĠTogether": 2326,
      "Jane": 2327,
      "Ġcalm": 2328,
      "Ġforward": 2329,
      "Ġducks": 2330,
      "Ġgently": 2331,
      "Ġmatter": 2332,
      "Ġfurry": 2333,
      "ancy": 2334,
      "Every": 2335,
      "ĠO": 2336,
      "els": 2337,
      "ĠJust": 2338,
      "Ġgroup": 2339,
      "Ġpuzz": 2340,
      "airs": 2341,
      "eterm": 2342,
      "ground": 2343,
      "erly": 2344,
      "Ġdeterm": 2345,
      "Ġlem": 2346,
      "Ġtakes": 2347,
      "Ġimpre": 2348,
      "Ġfoot": 2349,
      "Ġcouch": 2350,
      "Ġnet": 2351,
      "Ġking": 2352,
      "Ġfeet": 2353,
      "Ġseek": 2354,
      "Ġcarried": 2355,
      "Ġfixed": 2356,
      "ĠKitty": 2357,
      "Ġtrouble": 2358,
      "ult": 2359,
      "Ġdrive": 2360,
      "Ġbreath": 2361,
      "Ġwave": 2362,
      "Ġmil": 2363,
      "Ġmind": 2364,
      "Ġshirt": 2365,
      "Ġhidden": 2366,
      "Mama": 2367,
      "Ġspe": 2368,
      "Ġcheese": 2369,
      "ĠRe": 2370,
      "Ġpowerful": 2371,
      "St": 2372,
      "cer": 2373,
      "Ġpizz": 2374,
      "Ġkiss": 2375,
      "Ġyelled": 2376,
      "Ġdisappointed": 2377,
      "eb": 2378,
      "Ġcheer": 2379,
      "Ġtaste": 2380,
      "Ġemp": 2381,
      "ale": 2382,
      "Ġfig": 2383,
      "Ġmot": 2384,
      "Ġpar": 2385,
      "Ġstood": 2386,
      "Ġstep": 2387,
      "Ġspread": 2388,
      "Ġmeadow": 2389,
      "Ġstanding": 2390,
      "Ġembarrassed": 2391,
      "Ġfancy": 2392,
      "Ġmed": 2393,
      "arp": 2394,
      "Ġgas": 2395,
      "ĠSome": 2396,
      "lex": 2397,
      "Ġsharp": 2398,
      "Ġlast": 2399,
      "ĠJohnny": 2400,
      "Ġempty": 2401,
      "Ġber": 2402,
      "isa": 2403,
      "owed": 2404,
      "getable": 2405,
      "Ġsleepy": 2406,
      "up": 2407,
      "Ġhon": 2408,
      "Ġpop": 2409,
      "Ġbell": 2410,
      "Ġlaw": 2411,
      "Ġstring": 2412,
      "Ġgrew": 2413,
      "Ġsongs": 2414,
      "Ġvegetable": 2415,
      "aking": 2416,
      "vous": 2417,
      "ĠSt": 2418,
      "Ġstir": 2419,
      "Ġshell": 2420,
      "?\".": 2421,
      "Ġpromise": 2422,
      "Ġpretended": 2423,
      "Ġdancing": 2424,
      "ife": 2425,
      "ĠEverywhere": 2426,
      "Ġpizza": 2427,
      "Where": 2428,
      "dle": 2429,
      "Ġsour": 2430,
      "Ġdi": 2431,
      "Ġmummy": 2432,
      "Ġgar": 2433,
      "Ġsal": 2434,
      "Ġloves": 2435,
      "Ġroad": 2436,
      "Ġcoat": 2437,
      "hin": 2438,
      "Ġple": 2439,
      "ĠTV": 2440,
      "ors": 2441,
      "ĠBe": 2442,
      "urse": 2443,
      "Ġhopping": 2444,
